Repository: m-akhavan-saleh/CentralSecurityProject
Catalog: CentralSecurityProject/Models/Resources/Resource.*.resx
Languages: fa

source: Application Id
fa: شناسه برنامه

source: App Resource Id
fa: شناسه منبع زیر سیستم

source: Description
fa: توضیحات

source: Is Active
fa: وضعیت

source: Operation Id
fa: شناسه منبع

source: Operation No
fa: شماره منبع

# RefOperationId
source: Reference Operation Id
fa: شناسه منبع پدر

source: Resource Id
fa: شناسه منبع

source: Role Code
fa: کد نقش

source: Role Id
fa: شناسه نقش

source: Role Name
fa: عنوان نقش

source: Users
fa: کاربران

source: App Resource No
fa: شماره منبع زیر سیستم

source: Control Name
fa: عنوان کنترل

# RefAppResourceId
source: Reference App Resource Id
fa: شناسه منبع زیر سیستم پدر

source: Resource Name
fa: عنوان منبع

source: Show
fa: قابل نمایش

# ResourceDesc
source: Resource Description
fa: عنوان فارسی منبع

source: Confirm password
fa: تکرار کلمه عبور

source: Email
fa: ایمیل

source: Password
fa: کلمه عبور

source: User Name
fa: نام کاربری

source: Remember me
fa: مرا به خاطر بسپار

source: Request Type Id
fa: شناسه نوع درخواست

# RequestTypeName
source: Request Type
fa: نوع درخواست

source: Request Status Id
fa: شناسه وضعیت درخواست

# RequestStatusName
source: Request Status
fa: وضعیت درخواست

# RequestId
source: Request Num
fa: شماره درخواست

source: Request Date
fa: تاریخ درخواست

source: Id
fa: شناسه

source: Request Description
fa: توضیحات درخواست

source: Request Username
fa: کاربر درخواست کننده

# ExpertId
source: Expert
fa: کارشناس مربوطه

source: Expert Date
fa: تاریخ تشخیص کارشناس

# ExpertUsername
source: Expert Name
fa: نام کارشناس

source: Response
fa: پاسخ

source: Request History Date
fa: تاریخ سوابق درخواست
