Repository: m-akhavan-saleh/CentralSecurityProject
Catalog: CentralSecurityProject/App_GlobalResources/Resource.*.resx
Languages: fa

source: About
fa: درباره ما

source: Application
fa: برنامه ها/زیر سیستم ها

# ApplicationTitle
source: Centeral Security System
fa: سیستم امنیت مرکزی

source: Approve
fa: تائید

source: Back
fa: بازگشت

source: Base
fa: اطلاعات پایه

source: Cancel
fa: لغو

source: Cartblock Panel
fa: کارتابل

source: Change Language
fa: تغییر زبان

source: Create
fa: ایجاد

source: Define App Group
fa: تعریف گروه دسترسی زیر سیستم

source: Define App Resource
fa: تعریف منابع زیر سیستم

source: Define App User
fa: تعریف کاربر زیر سیستم

# DefineParamSystem
source: Define Parameters System
fa: تعریف پارامتر زیر سیستم

source: Define Request Status
fa: تعریف وضعیت درخواست

source: Define Request Type
fa: تعریف نوع درخواست

source: Define Role
fa: تعریف نقش

source: Define System
fa: تعریف برنامه/زیر سیستم

source: Define System Group
fa: تعریف گروه بندی برنامه ها

source: Define Users
fa: تعریف کاربران

source: Delete
fa: حذف

source: Departement
fa: دپارتمان

source: Details
fa: جزئیات

source: Edit
fa: ویراش

source: English
fa: انگلیسی

source: Exit
fa: خروج

source: Farsi
fa: فارسی

source: Help
fa: راهنما

source: History
fa: سوابق

source: Home
fa: صفحه اصلی

source: Integrated System
fa: سیستم جامع

# InvalidLogin
source: Invalid login attempt.
fa: نام کاربری و کلمه عبور نامعتبر می باشد.

source: Is Active
fa: وضعیت

source: Log in
fa: ورود به سیستم

source: Not Check
fa: بررسی نشده

source: Operations
fa: عملیات

source: Post
fa: جایگاه

source: Referral
fa: ارجاع

source: Referral Request
fa: بررسی و ارجاع درخواست

source: Register
fa: عضویت

# RegisterNewUser
source: Register as a new user
fa: عضویت کاربر جدید

source: Reports
fa: گزارشات

source: Response
fa: پاسخ

source: Search
fa: جستجو

source: Search Application
fa: جستجوی برنامه

source: Select
fa: انتخاب

source: Submit
fa: ثبت

source: Submit Request
fa: ارسال درخواست

source: Telephon
fa: تلفن

source: Unreferral
fa: ارجاع نشده

source: UserLogin
fa: نام کاربری

source: Username
fa: نام کاربر

source: Views
fa: مشاهدات

# XDefineUser
source: Define users
fa: تعریف کاربران

# XDefineUserDesc
source: Define users to access the programs in the comprehensive system
fa: تعریف کاربران جهت دسترسی به برنامه های موجود در سیستم جامع

# XResourceDefinition
source: Define resources
fa: تعریف منابع

# XResourceDefinitionDesc
source: Define access sources to access program resources
fa: تعریف منابع دسترسی جهت دسترسی یافتن به منابع برنامه ها
